// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "亲爱的丽",
        "花开一季，有落红为证",
        "逝去的岁月，如何能托于烟尘",
        "对于你的美丽，我总结了一下六点",
        "......",
        "不知不觉，丽酱又大了一岁",
        "喜欢丽的时间又长了一年",
        "在外面照顾好自己，友谊万岁！"
        "下次再见面，不醉不归，期待相见！"
        "丽，生日快乐！！！”
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2017-07-20T20:15:00",
    // 双方的名字
    names: ["潘潘", "美丽丽丽丽丽"]
}
